<?php
	return array(
		'Category' => array(
			'desc' => '▶ Выгодная ⭐ цена на {h1} 🥽 в интернет-магазине. Хотите купить {h1} в Киеве с доставкой 🚗 по Украине? Заказывайте прямо сейчас по номеру 123432 📞',
		),
		'IndexFilters' => array(
			'h1' => array(
				'1' => array(
					'Производитель' => '{h1} {Производитель_value}',
					'default' => '{h1}: {filter_name_1} - {filter_value_1}',
				),
				'2' => array(
					'Производитель' => '{h1} {Производитель_value}: {filter_name_1} - {filter_value_1}',
					'default' => '{h1} : {filter_name_1} -  {filter_value_1}, {filter_name_2} - {filter_value_2}',
				),
			),
			'title' => '{h1} - купить {parent_category_name} в Киеве и Украине, выгодные цены на {h1} в интернет-магазине',
			'desc' => '🥽 {h1} ✅, купить {parent_category_name} в Киеве и Украине по самым лучшим ценам 💰 Покупайте {h1} в интернет-магазине',
		),
		'Product' => array(
			'title' => '{h1} - купить {parent_category_name} в Киеве и Украине, доступные цены на {h1} в интернет-магазине ',
			'desc' => '⬆ Отличная цена 👍 на {h1} ✅, купить {parent_category_name} в Киеве с доставкой по Украине 🚚. Заказывайте {h1} в интернет-магазине ',
		),
		'News' => array(
			'desc' => '',
		),
		'Service' =>  array(
			'title' => '{h1} в интернет-магазине виртуальной реальности VIARIA',
			'desc' => '',
		),
		'Pagination' => array(
			'h1' => '{h1} - Страница {page_number}',
			'title' => '{h1} - купить {parent_category_name} в Киеве и Украине, выгодные цены на {h1} в интернет-магазине',
			'desc' => '',
		),
	);